{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 60,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 60
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¤": 99,
      "¦": 100,
      "©": 101,
      "®": 102,
      "°": 103,
      "·": 104,
      "×": 105,
      "þ": 106,
      "œ": 107,
      "̄": 108,
      "а": 109,
      "в": 110,
      "д": 111,
      "е": 112,
      "и": 113,
      "к": 114,
      "л": 115,
      "м": 116,
      "н": 117,
      "о": 118,
      "п": 119,
      "р": 120,
      "с": 121,
      "т": 122,
      "у": 123,
      "،": 124,
      "ء": 125,
      "آ": 126,
      "أ": 127,
      "ؤ": 128,
      "إ": 129,
      "ئ": 130,
      "ا": 131,
      "ب": 132,
      "ة": 133,
      "ت": 134,
      "ث": 135,
      "ج": 136,
      "ح": 137,
      "خ": 138,
      "د": 139,
      "ذ": 140,
      "ر": 141,
      "ز": 142,
      "س": 143,
      "ش": 144,
      "ص": 145,
      "ض": 146,
      "ط": 147,
      "ظ": 148,
      "ع": 149,
      "غ": 150,
      "ف": 151,
      "ق": 152,
      "ك": 153,
      "ل": 154,
      "م": 155,
      "ن": 156,
      "ه": 157,
      "و": 158,
      "ى": 159,
      "ي": 160,
      "ً": 161,
      "ٌ": 162,
      "ٍ": 163,
      "َ": 164,
      "ُ": 165,
      "ِ": 166,
      "ّ": 167,
      "ْ": 168,
      "ٰ": 169,
      "ی": 170,
      "ۡ": 171,
      "ं": 172,
      "अ": 173,
      "आ": 174,
      "क": 175,
      "ग": 176,
      "च": 177,
      "ज": 178,
      "ट": 179,
      "ड": 180,
      "ण": 181,
      "त": 182,
      "द": 183,
      "न": 184,
      "प": 185,
      "ब": 186,
      "भ": 187,
      "म": 188,
      "य": 189,
      "र": 190,
      "ल": 191,
      "व": 192,
      "श": 193,
      "स": 194,
      "ह": 195,
      "ा": 196,
      "ि": 197,
      "ी": 198,
      "ु": 199,
      "ू": 200,
      "े": 201,
      "ै": 202,
      "ो": 203,
      "्": 204,
      "।": 205,
      "॥": 206,
      "ঁ": 207,
      "ং": 208,
      "ঃ": 209,
      "অ": 210,
      "আ": 211,
      "ই": 212,
      "ঈ": 213,
      "উ": 214,
      "ঊ": 215,
      "ঋ": 216,
      "এ": 217,
      "ঐ": 218,
      "ও": 219,
      "ঔ": 220,
      "ক": 221,
      "খ": 222,
      "গ": 223,
      "ঘ": 224,
      "ঙ": 225,
      "চ": 226,
      "ছ": 227,
      "জ": 228,
      "ঝ": 229,
      "ঞ": 230,
      "ট": 231,
      "ঠ": 232,
      "ড": 233,
      "ঢ": 234,
      "ণ": 235,
      "ত": 236,
      "থ": 237,
      "দ": 238,
      "ধ": 239,
      "ন": 240,
      "প": 241,
      "ফ": 242,
      "ব": 243,
      "ভ": 244,
      "ম": 245,
      "য": 246,
      "র": 247,
      "ল": 248,
      "শ": 249,
      "ষ": 250,
      "স": 251,
      "হ": 252,
      "়": 253,
      "ঽ": 254,
      "া": 255,
      "ি": 256,
      "ী": 257,
      "ু": 258,
      "ূ": 259,
      "ৃ": 260,
      "ে": 261,
      "ৈ": 262,
      "ো": 263,
      "ৌ": 264,
      "্": 265,
      "ৎ": 266,
      "৐": 267,
      "৤": 268,
      "০": 269,
      "১": 270,
      "২": 271,
      "৩": 272,
      "৪": 273,
      "৫": 274,
      "৬": 275,
      "৭": 276,
      "৮": 277,
      "৯": 278,
      "ৰ": 279,
      "ৱ": 280,
      "ં": 281,
      "ક": 282,
      "જ": 283,
      "ત": 284,
      "ન": 285,
      "પ": 286,
      "મ": 287,
      "ય": 288,
      "ર": 289,
      "વ": 290,
      "સ": 291,
      "હ": 292,
      "ા": 293,
      "ી": 294,
      "ુ": 295,
      "ે": 296,
      "ો": 297,
      "્": 298,
      "க": 299,
      "ச": 300,
      "ட": 301,
      "த": 302,
      "ந": 303,
      "ன": 304,
      "ப": 305,
      "ம": 306,
      "ய": 307,
      "ர": 308,
      "ற": 309,
      "ல": 310,
      "வ": 311,
      "ா": 312,
      "ி": 313,
      "ு": 314,
      "ை": 315,
      "்": 316,
      "ం": 317,
      "క": 318,
      "న": 319,
      "ర": 320,
      "ా": 321,
      "ి": 322,
      "ు": 323,
      "్": 324,
      "ಂ": 325,
      "ಕ": 326,
      "ಗ": 327,
      "ತ": 328,
      "ದ": 329,
      "ನ": 330,
      "ಮ": 331,
      "ರ": 332,
      "ಲ": 333,
      "ವ": 334,
      "ಾ": 335,
      "ಿ": 336,
      "ು": 337,
      "ೆ": 338,
      "್": 339,
      "ക": 340,
      "ട": 341,
      "ത": 342,
      "ന": 343,
      "ാ": 344,
      "ി": 345,
      "ു": 346,
      "്": 347,
      "―": 348,
      "†": 349,
      "‡": 350,
      "•": 351,
      "′": 352,
      "→": 353,
      "√": 354,
      "░": 355,
      "■": 356,
      "▬": 357,
      "►": 358,
      "◆": 359,
      "●": 360,
      "★": 361,
      "☆": 362,
      "☺": 363,
      "♣": 364,
      "♥": 365,
      "♦": 366,
      "✍": 367,
      "❏": 368,
      "❤": 369,
      "➡": 370,
      "。": 371,
      "的": 372,
      "️": 373,
      "🌹": 374,
      "🍁": 375,
      "🎶": 376,
      "💐": 377,
      "💕": 378,
      "💖": 379,
      "💝": 380,
      "💞": 381,
      "😀": 382,
      "😁": 383,
      "😂": 384,
      "😄": 385,
      "😅": 386,
      "😉": 387,
      "😊": 388,
      "😍": 389,
      "😏": 390,
      "😒": 391,
      "😔": 392,
      "😘": 393,
      "😜": 394,
      "😠": 395,
      "😡": 396,
      "😢": 397,
      "😭": 398,
      "😱": 399,
      "🙂": 400,
      "🙄": 401,
      "🙏": 402,
      "🤔": 403,
      "🤣": 404,
      "##গ": 405,
      "##ু": 406,
      "##ণ": 407,
      "##্": 408,
      "##ঠ": 409,
      "##ে": 410,
      "##র": 411,
      "##জ": 412,
      "##ো": 413,
      "##ল": 414,
      "##া": 415,
      "##ি": 416,
      "##স": 417,
      "##ন": 418,
      "##য": 419,
      "##়": 420,
      "##ৌ": 421,
      "##ম": 422,
      "##ট": 423,
      "##ই": 424,
      "##ব": 425,
      "##প": 426,
      "##চ": 427,
      "##ী": 428,
      "##ড": 429,
      "##ভ": 430,
      "##ত": 431,
      "##ক": 432,
      "##ফ": 433,
      "##ং": 434,
      "##H": 435,
      "##K": 436,
      "##W": 437,
      "##M": 438,
      "##😔": 439,
      "##এ": 440,
      "##উ": 441,
      "##হ": 442,
      "##e": 443,
      "##w": 444,
      "##a": 445,
      "##h": 446,
      "##o": 447,
      "##u": 448,
      "##g": 449,
      "##t": 450,
      "##দ": 451,
      "##শ": 452,
      "##c": 453,
      "##p": 454,
      "##i": 455,
      "##ಂ": 456,
      "##ಿ": 457,
      "##ಲ": 458,
      "##ঃ": 459,
      "##ূ": 460,
      "##থ": 461,
      "##খ": 462,
      "##ও": 463,
      "##ৃ": 464,
      "##d": 465,
      "##f": 466,
      "##m": 467,
      "##l": 468,
      "##ঁ": 469,
      "##অ": 470,
      "##৫": 471,
      "##r": 472,
      "##B": 473,
      "##n": 474,
      "##y": 475,
      "##ছ": 476,
      "##v": 477,
      "##s": 478,
      "##ঙ": 479,
      "##N": 480,
      "##🙏": 481,
      "##💕": 482,
      "##S": 483,
      "##C": 484,
      "##ষ": 485,
      "##ঘ": 486,
      "##২": 487,
      "##১": 488,
      "##০": 489,
      "##৭": 490,
      "##৬": 491,
      "##ا": 492,
      "##س": 493,
      "##b": 494,
      "##ঞ": 495,
      "##j": 496,
      "##R": 497,
      "##ধ": 498,
      "##и": 499,
      "##н": 500,
      "##k": 501,
      "##ঈ": 502,
      "##ঽ": 503,
      "##৪": 504,
      "##5": 505,
      "##6": 506,
      "##0": 507,
      "##1": 508,
      "##о": 509,
      "##л": 510,
      "##с": 511,
      "##т": 512,
      "##в": 513,
      "##а": 514,
      "##৤": 515,
      "##U": 516,
      "##D": 517,
      "##A": 518,
      "##ु": 519,
      "##र": 520,
      "##ो": 521,
      "##7": 522,
      "##4": 523,
      "##3": 524,
      "##е": 525,
      "##8": 526,
      "##আ": 527,
      "##️": 528,
      "##ಾ": 529,
      "##ಕ": 530,
      "##ವ": 531,
      "##ಗ": 532,
      "##ل": 533,
      "##ْ": 534,
      "##ي": 535,
      "##َ": 536,
      "##و": 537,
      "##م": 538,
      "##ُ": 539,
      "##T": 540,
      "##E": 541,
      "##P": 542,
      "##ৰ": 543,
      "##ৈ": 544,
      "##I": 545,
      "##V": 546,
      "##的": 547,
      "##2": 548,
      "##أ": 549,
      "##ت": 550,
      "##ৎ": 551,
      "##9": 552,
      "##Y": 553,
      "##★": 554,
      "##్": 555,
      "##ు": 556,
      "##ం": 557,
      "##ك": 558,
      "##ن": 559,
      "##L": 560,
      "##F": 561,
      "##x": 562,
      "##৩": 563,
      "##ج": 564,
      "##ز": 565,
      "##ر": 566,
      "##ة": 567,
      "##O": 568,
      "##z": 569,
      "##G": 570,
      "##😠": 571,
      "##😡": 572,
      "##ش": 573,
      "##ح": 574,
      "##৮": 575,
      "##ನ": 576,
      "##ತ": 577,
      "##್": 578,
      "##ು": 579,
      "##ന": 580,
      "##്": 581,
      "##ി": 582,
      "##ു": 583,
      "##ത": 584,
      "##न": 585,
      "##म": 586,
      "##क": 587,
      "##े": 588,
      "##ف": 589,
      "##ء": 590,
      "##ً": 591,
      "##৯": 592,
      "##ग": 593,
      "##ल": 594,
      "##న": 595,
      "##ి": 596,
      "##ِ": 597,
      "##°": 598,
      "##ص": 599,
      "##د": 600,
      "##ّ": 601,
      "##ق": 602,
      "##❤": 603,
      "##💖": 604,
      "##ு": 605,
      "##ர": 606,
      "##ன": 607,
      "##ா": 608,
      "##க": 609,
      "##்": 610,
      "##ட": 611,
      "##ঐ": 612,
      "##q": 613,
      "##ह": 614,
      "##😍": 615,
      "##ி": 616,
      "##ற": 617,
      "##ந": 618,
      "##த": 619,
      "##வ": 620,
      "##ঝ": 621,
      "##ৱ": 622,
      "##خ": 623,
      "##ه": 624,
      "##ை": 625,
      "##ய": 626,
      "##ம": 627,
      "##🙄": 628,
      "##J": 629,
      "##р": 630,
      "##д": 631,
      "##ல": 632,
      "##ঢ": 633,
      "##ঊ": 634,
      "##ঋ": 635,
      "##😭": 636,
      "##©": 637,
      "##X": 638,
      "##Z": 639,
      "##ط": 640,
      "##к": 641,
      "##у": 642,
      "##ా": 643,
      "##😘": 644,
      "##¤": 645,
      "##ा": 646,
      "##ं": 647,
      "##ب": 648,
      "##्": 649,
      "##ण": 650,
      "##غ": 651,
      "##ع": 652,
      "##ર": 653,
      "##ા": 654,
      "##વ": 655,
      "##ી": 656,
      "##ۡ": 657,
      "##द": 658,
      "##ी": 659,
      "##ض": 660,
      "##ക": 661,
      "##ാ": 662,
      "##ട": 663,
      "##😉": 664,
      "##Q": 665,
      "##ન": 666,
      "##ಮ": 667,
      "##ی": 668,
      "##प": 669,
      "##😏": 670,
      "##ट": 671,
      "##×": 672,
      "##ય": 673,
      "##ો": 674,
      "##स": 675,
      "##ٌ": 676,
      "##ರ": 677,
      "##ದ": 678,
      "##ٍ": 679,
      "##ئ": 680,
      "##🎶": 681,
      "##►": 682,
      "##œ": 683,
      "##ப": 684,
      "##ि": 685,
      "##إ": 686,
      "##त": 687,
      "##ક": 688,
      "##य": 689,
      "##श": 690,
      "##آ": 691,
      "##🤔": 692,
      "##ೆ": 693,
      "##😊": 694,
      "##м": 695,
      "##♣": 696,
      "##ब": 697,
      "##ड": 698,
      "##😁": 699,
      "##व": 700,
      "##п": 701,
      "##્": 702,
      "##મ": 703,
      "##च": 704,
      "##भ": 705,
      "##ى": 706,
      "##ذ": 707,
      "##ે": 708,
      "##ત": 709,
      "##ં": 710,
      "##😒": 711,
      "##ै": 712,
      "##🙂": 713,
      "##🍁": 714,
      "##¦": 715,
      "##ज": 716,
      "##ू": 717,
      "##ظ": 718,
      "##😂": 719,
      "##░": 720,
      "##→": 721,
      "##ث": 722,
      "##®": 723,
      "##ٰ": 724,
      "##ુ": 725,
      "##☺": 726,
      "##క": 727,
      "##😜": 728,
      "##જ": 729,
      "##🌹": 730,
      "##😅": 731,
      "##➡": 732,
      "##♦": 733,
      "##ؤ": 734,
      "##♥": 735,
      "##ঔ": 736,
      "##સ": 737,
      "##🤣": 738,
      "##હ": 739,
      "##😢": 740,
      "##💞": 741,
      "##ச": 742,
      "##😀": 743,
      "##◆": 744,
      "##ర": 745,
      "##😱": 746,
      "##💝": 747,
      "##▬": 748,
      "##अ": 749,
      "##✍": 750,
      "##■": 751,
      "##😄": 752,
      "##💐": 753,
      "##●": 754,
      "##आ": 755,
      "##પ": 756,
      "##̄": 757,
      "##þ": 758,
      "##☆": 759,
      "##√": 760,
      "##৐": 761,
      "##য়": 762,
      "##ার": 763,
      "##ের": 764,
      "##্র": 765,
      "##্য": 766,
      "##ান": 767,
      "##য়ে": 768,
      "কর": 769,
      "##্ত": 770,
      "##লে": 771,
      "##কে": 772,
      "##তে": 773,
      "##ছে": 774,
      "##িন": 775,
      "##ায়": 776,
      "##ড়": 777,
      "##বে": 778,
      "##াম": 779,
      "##াল": 780,
      "প্র": 781,
      "##িয়ে": 782,
      "##িক": 783,
      "##ির": 784,
      "আম": 785,
      "##্ব": 786,
      "বা": 787,
      "এক": 788,
      "##াক": 789,
      "##াই": 790,
      "##্ট": 791,
      "করে": 792,
      "##াদ": 793,
      "##িল": 794,
      "না": 795,
      "দে": 796,
      "বি": 797,
      "##ুর": 798,
      "##াস": 799,
      "##টা": 800,
      "##িত": 801,
      "##ন্": 802,
      "##নে": 803,
      "পর": 804,
      "##াত": 805,
      "##টি": 806,
      "##্ষ": 807,
      "##ুল": 808,
      "সে": 809,
      "##য়া": 810,
      "##র্": 811,
      "##াজ": 812,
      "##াব": 813,
      "সম": 814,
      "আর": 815,
      "তা": 816,
      "কি": 817,
      "##েন": 818,
      "##তি": 819,
      "##েল": 820,
      "##্যা": 821,
      "নি": 822,
      "##োন": 823,
      "হয়ে": 824,
      "##রা": 825,
      "তার": 826,
      "##েকে": 827,
      "বল": 828,
      "##বার": 829,
      "এই": 830,
      "যে": 831,
      "##লেন": 832,
      "##দের": 833,
      "##েশ": 834,
      "##চ্": 835,
      "##ন্য": 836,
      "##রে": 837,
      "##িস": 838,
      "সা": 839,
      "##থা": 840,
      "##ঙ্": 841,
      "থেকে": 842,
      "##্প": 843,
      "হয়": 844,
      "দেখ": 845,
      "তো": 846,
      "##ক্ষ": 847,
      "##না": 848,
      "পা": 849,
      "পার": 850,
      "##খন": 851,
      "##গে": 852,
      "##নি": 853,
      "##ন্ত": 854,
      "মা": 855,
      "##াদের": 856,
      "আমি": 857,
      "কা": 858,
      "##্ম": 859,
      "##ুক": 860,
      "##য়ার": 861,
      "##কার": 862,
      "##নের": 863,
      "##দ্": 864,
      "##লো": 865,
      "যা": 866,
      "##ছেন": 867,
      "##্থ": 868,
      "##ুম": 869,
      "##সে": 870,
      "##ছি": 871,
      "##ষ্ট": 872,
      "##ীর": 873,
      "দি": 874,
      "##ানে": 875,
      "নে": 876,
      "কে": 877,
      "আমার": 878,
      "##লা": 879,
      "##ুন": 880,
      "##ন্দ": 881,
      "##িনি": 882,
      "##ধ্য": 883,
      "দু": 884,
      "জান": 885,
      "কোন": 886,
      "##াকে": 887,
      "নিয়ে": 888,
      "সব": 889,
      "##িন্ত": 890,
      "##ছিল": 891,
      "##াগ": 892,
      "##বি": 893,
      "আস": 894,
      "##াপ": 895,
      "বলে": 896,
      "##ড়ে": 897,
      "##ছু": 898,
      "##োগ": 899,
      "জন্য": 900,
      "এব": 901,
      "দিয়ে": 902,
      "এবং": 903,
      "##োর": 904,
      "##তা": 905,
      "সং": 906,
      "##াবে": 907,
      "##দ্ধ": 908,
      "মে": 909,
      "ব্য": 910,
      "মু": 911,
      "##াড়": 912,
      "করা": 913,
      "##ুষ": 914,
      "##্তি": 915,
      "কিছু": 916,
      "কথা": 917,
      "হবে": 918,
      "এর": 919,
      "কিন্ত": 920,
      "কার": 921,
      "##পর": 922,
      "##জন": 923,
      "করতে": 924,
      "কিন্তু": 925,
      "##্ন": 926,
      "##তো": 927,
      "##িশ": 928,
      "##ওয়া": 929,
      "মান": 930,
      "রা": 931,
      "##্ল": 932,
      "তাঁ": 933,
      "অব": 934,
      "থাক": 935,
      "পরি": 936,
      "##কা": 937,
      "##মন": 938,
      "আপ": 939,
      "##্ড": 940,
      "সু": 941,
      "##ীয়": 942,
      "##চ্ছে": 943,
      "##দি": 944,
      "স্ব": 945,
      "##স্ত": 946,
      "অন": 947,
      "নির": 948,
      "একটা": 949,
      "##াহ": 950,
      "##িয়া": 951,
      "##টে": 952,
      "##্রে": 953,
      "তিনি": 954,
      "ছিল": 955,
      "বিশ": 956,
      "##িতে": 957,
      "খু": 958,
      "##িম": 959,
      "##থে": 960,
      "সর": 961,
      "##ঙ্গ": 962,
      "প্রতি": 963,
      "ভাল": 964,
      "যায়": 965,
      "##ন্ধ": 966,
      "##াঁ": 967,
      "##্চ": 968,
      "নিজ": 969,
      "##ারা": 970,
      "##েষ": 971,
      "আছে": 972,
      "উপ": 973,
      "অনে": 974,
      "হয়েছে": 975,
      "##েলে": 976,
      "##দিন": 977,
      "##ৃত": 978,
      "##লাম": 979,
      "##মে": 980,
      "##খে": 981,
      "মধ্য": 982,
      "সেই": 983,
      "##োক": 984,
      "বে": 985,
      "শু": 986,
      "##াতে": 987,
      "কো": 988,
      "অভ": 989,
      "একটি": 990,
      "##ঙ্গে": 991,
      "##গুল": 992,
      "নাম": 993,
      "##্ক": 994,
      "চে": 995,
      "মনে": 996,
      "আজ": 997,
      "সময়": 998,
      "বাড়": 999,
      "##াকা": 1000,
      "দিন": 1001,
      "রাজ": 1002,
      "বাং": 1003,
      "এখন": 1004,
      "##মান": 1005,
      "কাজ": 1006,
      "তোম": 1007,
      "##িয়": 1008,
      "##্দ": 1009,
      "##াত্র": 1010,
      "অনেক": 1011,
      "##র্ত": 1012,
      "বু": 1013,
      "বেশ": 1014,
      "##রের": 1015,
      "##িজ": 1016,
      "##নার": 1017,
      "##্জ": 1018,
      "মানুষ": 1019,
      "##বা": 1020,
      "মধ্যে": 1021,
      "##খানে": 1022,
      "পড়": 1023,
      "##ীব": 1024,
      "##োট": 1025,
      "##্যান": 1026,
      "##ভাবে": 1027,
      "##্ঠ": 1028,
      "আমাদের": 1029,
      "##ুরু": 1030,
      "সঙ্গে": 1031,
      "সাম": 1032,
      "##ত্ত": 1033,
      "##ারে": 1034,
      "পে": 1035,
      "##ওয়ার": 1036,
      "##ন্ত্র": 1037,
      "গে": 1038,
      "##ান্ত": 1039,
      "##য়ের": 1040,
      "দেশ": 1041,
      "সাথে": 1042,
      "##স্থ": 1043,
      "রে": 1044,
      "##্স": 1045,
      "##যোগ": 1046,
      "##লাদ": 1047,
      "##িব": 1048,
      "##ত্য": 1049,
      "করেন": 1050,
      "উঠ": 1051,
      "নেই": 1052,
      "ব্যা": 1053,
      "এসে": 1054,
      "ভালো": 1055,
      "কম": 1056,
      "ক্ষ": 1057,
      "সি": 1058,
      "##মা": 1059,
      "তাদের": 1060,
      "সম্প": 1061,
      "আমরা": 1062,
      "##্ঞ": 1063,
      "##ীন": 1064,
      "##লের": 1065,
      "##ানের": 1066,
      "##স্": 1067,
      "কাছে": 1068,
      "##ত্র": 1069,
      "তাই": 1070,
      "বলেন": 1071,
      "ব্যব": 1072,
      "জন": 1073,
      "মো": 1074,
      "বছ": 1075,
      "অন্য": 1076,
      "গ্র": 1077,
      "কোনো": 1078,
      "তবে": 1079,
      "##রি": 1080,
      "##লাদেশ": 1081,
      "প্রথ": 1082,
      "##ক্ত": 1083,
      "##হার": 1084,
      "বিশ্ব": 1085,
      "বাংলাদেশ": 1086,
      "নয়": 1087,
      "##চার": 1088,
      "##গ্র": 1089,
      "আগে": 1090,
      "##কের": 1091,
      "গেল": 1092,
      "##টার": 1093,
      "গিয়ে": 1094,
      "তখন": 1095,
      "তাঁর": 1096,
      "দিকে": 1097,
      "##বেন": 1098,
      "##ানা": 1099,
      "##ুমি": 1100,
      "##ূর": 1101,
      "##িক্ষ": 1102,
      "খুব": 1103,
      "##চে": 1104,
      "##গুলো": 1105,
      "##েম": 1106,
      "কেন": 1107,
      "আল": 1108,
      "বড়": 1109,
      "##স্ট": 1110,
      "হাস": 1111,
      "##িং": 1112,
      "শেষ": 1113,
      "##েই": 1114,
      "তুমি": 1115,
      "শুরু": 1116,
      "থাকে": 1117,
      "সহ": 1118,
      "এমন": 1119,
      "##সব": 1120,
      "করার": 1121,
      "অর্": 1122,
      "লা": 1123,
      "যদি": 1124,
      "গো": 1125,
      "##পুর": 1126,
      "##প্র": 1127,
      "লে": 1128,
      "রাখ": 1129,
      "##er": 1130,
      "##্ভ": 1131,
      "##্যাল": 1132,
      "##ুদ্ধ": 1133,
      "চল": 1134,
      "##ল্প": 1135,
      "ভে": 1136,
      "বিষ": 1137,
      "##ধান": 1138,
      "##জে": 1139,
      "হচ্ছে": 1140,
      "ভার": 1141,
      "##েলা": 1142,
      "##োধ": 1143,
      "পারে": 1144,
      "চো": 1145,
      "পুর": 1146,
      "চলে": 1147,
      "আবার": 1148,
      "প্রথম": 1149,
      "সরকার": 1150,
      "২০": 1151,
      "মি": 1152,
      "পড়ে": 1153,
      "##ড়া": 1154,
      "কারণ": 1155,
      "##টু": 1156,
      "##ছিলেন": 1157,
      "##ানো": 1158,
      "মহ": 1159,
      "ঠিক": 1160,
      "জীব": 1161,
      "আই": 1162,
      "হলে": 1163,
      "বিভ": 1164,
      "কী": 1165,
      "লাগ": 1166,
      "##তার": 1167,
      "কর্ম": 1168,
      "বন্ধ": 1169,
      "তারা": 1170,
      "##ংশ": 1171,
      "দেখে": 1172,
      "##কাল": 1173,
      "ওই": 1174,
      "১৯": 1175,
      "তু": 1176,
      "##র্ণ": 1177,
      "##ুক্ত": 1178,
      "বুঝ": 1179,
      "আব": 1180,
      "বির": 1181,
      "প্রশ": 1182,
      "##ূল": 1183,
      "##াড়া": 1184,
      "##িপ": 1185,
      "##সা": 1186,
      "##েক": 1187,
      "তোমার": 1188,
      "দেখা": 1189,
      "হাত": 1190,
      "##ঁচ": 1191,
      "গত": 1192,
      "ঘট": 1193,
      "বার": 1194,
      "##ক্র": 1195,
      "##রণ": 1196,
      "হিস": 1197,
      "মতো": 1198,
      "##কাশ": 1199,
      "হতে": 1200,
      "##িকা": 1201,
      "ওর": 1202,
      "মন": 1203,
      "নিজের": 1204,
      "##ওয়": 1205,
      "কেউ": 1206,
      "##ঞ্চ": 1207,
      "##টির": 1208,
      "##চ্ছ": 1209,
      "##ড়িয়ে": 1210,
      "অপ": 1211,
      "##ষ্ঠ": 1212,
      "মার": 1213,
      "##বাদ": 1214,
      "##ন্ড": 1215,
      "##্বা": 1216,
      "যেন": 1217,
      "আশ": 1218,
      "##িকে": 1219,
      "##স্থা": 1220,
      "ভাব": 1221,
      "##ধার": 1222,
      "একটু": 1223,
      "##ঞ্জ": 1224,
      "##ধু": 1225,
      "##he": 1226,
      "আলো": 1227,
      "ধরে": 1228,
      "আগ": 1229,
      "##in": 1230,
      "পরে": 1231,
      "গেছে": 1232,
      "মেয়ে": 1233,
      "অনু": 1234,
      "##on": 1235,
      "মুখ": 1236,
      "দুই": 1237,
      "##কি": 1238,
      "ধর": 1239,
      "##োল": 1240,
      "##চিত": 1241,
      "##িকার": 1242,
      "##ৃষ্ট": 1243,
      "চাই": 1244,
      "লোক": 1245,
      "##ানি": 1246,
      "এল": 1247,
      "বছর": 1248,
      "##থায়": 1249,
      "পুল": 1250,
      "দিতে": 1251,
      "অভি": 1252,
      "পর্য": 1253,
      "##াশ": 1254,
      "শিক্ষ": 1255,
      "##ীদের": 1256,
      "##বাস": 1257,
      "আমাকে": 1258,
      "##ন্ট": 1259,
      "##ীত": 1260,
      "ফির": 1261,
      "##্লা": 1262,
      "##ন্দ্র": 1263,
      "##িন্ন": 1264,
      "তাহ": 1265,
      "অস": 1266,
      "হল": 1267,
      "##ামী": 1268,
      "লি": 1269,
      "##ুত": 1270,
      "হই": 1271,
      "##্বর": 1272,
      "##ালের": 1273,
      "##ারের": 1274,
      "পুলিশ": 1275,
      "পাশ": 1276,
      "তিন": 1277,
      "বেশি": 1278,
      "আদ": 1279,
      "##an": 1280,
      "অধ": 1281,
      "##র্ম": 1282,
      "সাহ": 1283,
      "এত": 1284,
      "নত": 1285,
      "##ুপ": 1286,
      "মত": 1287,
      "##য়েছে": 1288,
      "শুধু": 1289,
      "##েন্ট": 1290,
      "##ার্থ": 1291,
      "হলো": 1292,
      "মাস": 1293,
      "আন": 1294,
      "##িদ": 1295,
      "বের": 1296,
      "##বর": 1297,
      "যখন": 1298,
      "নতুন": 1299,
      "ইউ": 1300,
      "যাবে": 1301,
      "হাজ": 1302,
      "দাঁ": 1303,
      "টাকা": 1304,
      "ছি": 1305,
      "বিদ": 1306,
      "##সি": 1307,
      "##ক্তি": 1308,
      "ছেলে": 1309,
      "##ar": 1310,
      "##তেই": 1311,
      "##স্য": 1312,
      "একজন": 1313,
      "ভা": 1314,
      "চার": 1315,
      "স্থ": 1316,
      "##শ্চ": 1317,
      "##িউ": 1318,
      "এটা": 1319,
      "উত্ত": 1320,
      "##কম": 1321,
      "ক্র": 1322,
      "##লার": 1323,
      "ভারত": 1324,
      "##or": 1325,
      "বলল": 1326,
      "##ক্ষে": 1327,
      "চাল": 1328,
      "##ণ্ড": 1329,
      "বো": 1330,
      "##াকার": 1331,
      "##ণা": 1332,
      "করেছে": 1333,
      "##র্শ": 1334,
      "হিসে": 1335,
      "মাঝ": 1336,
      "রো": 1337,
      "আপনার": 1338,
      "তাকে": 1339,
      "কাল": 1340,
      "##য়েক": 1341,
      "আরও": 1342,
      "দেওয়া": 1343,
      "দ্ব": 1344,
      "আপনি": 1345,
      "বসে": 1346,
      "##ায়ের": 1347,
      "##য়ো": 1348,
      "দিল": 1349,
      "প্রায়": 1350,
      "##াট": 1351,
      "ভাই": 1352,
      "##পি": 1353,
      "সবাই": 1354,
      "##ুদ": 1355,
      "##ুক্তি": 1356,
      "বাস": 1357,
      "পর্যন্ত": 1358,
      "ছোট": 1359,
      "##তিক": 1360,
      "চোখ": 1361,
      "আহ": 1362,
      "গা": 1363,
      "##ুট": 1364,
      "হিসেবে": 1365,
      "স্ট": 1366,
      "##at": 1367,
      "##প্ত": 1368,
      "##ন্ন": 1369,
      "##জ্ঞ": 1370,
      "পাক": 1371,
      "কয়েক": 1372,
      "##ণের": 1373,
      "জাত": 1374,
      "করি": 1375,
      "##বো": 1376,
      "খে": 1377,
      "বর": 1378,
      "ব্যাপ": 1379,
      "পি": 1380,
      "লেখ": 1381,
      "দল": 1382,
      "ইস": 1383,
      "বস": 1384,
      "বলতে": 1385,
      "দেয়": 1386,
      "##দে": 1387,
      "কত": 1388,
      "দর": 1389,
      "##িস্ত": 1390,
      "হার": 1391,
      "##োষ": 1392,
      "##ব্য": 1393,
      "কখন": 1394,
      "সদ": 1395,
      "কল": 1396,
      "সার": 1397,
      "##াড়ি": 1398,
      "##ীল": 1399,
      "তৈ": 1400,
      "রয়েছে": 1401,
      "##ূপ": 1402,
      "করেছেন": 1403,
      "দুর": 1404,
      "##িতা": 1405,
      "হাতে": 1406,
      "পাল": 1407,
      "শহ": 1408,
      "করছে": 1409,
      "বাবা": 1410,
      "শ্র": 1411,
      "নার": 1412,
      "যেতে": 1413,
      "##জা": 1414,
      "প্রধান": 1415,
      "##es": 1416,
      "##ডি": 1417,
      "সামনে": 1418,
      "উঠে": 1419,
      "##শ্য": 1420,
      "##ছিলাম": 1421,
      "তারপর": 1422,
      "##ক্ষা": 1423,
      "এখানে": 1424,
      "##াস্ত": 1425,
      "##াতা": 1426,
      "সো": 1427,
      "সেটা": 1428,
      "##ুব": 1429,
      "ট্র": 1430,
      "বিভিন্ন": 1431,
      "##ূর্ণ": 1432,
      "##াধ": 1433,
      "বাড়ি": 1434,
      "ছবি": 1435,
      "হে": 1436,
      "##ত্রে": 1437,
      "ছিলেন": 1438,
      "##িনা": 1439,
      "হাজার": 1440,
      "সত্য": 1441,
      "এবার": 1442,
      "প্রা": 1443,
      "##en": 1444,
      "পারেন": 1445,
      "##্যাম": 1446,
      "দেখতে": 1447,
      "বিষয়": 1448,
      "মানুষের": 1449,
      "স্ক": 1450,
      "##টের": 1451,
      "##্যার": 1452,
      "##ষ্টা": 1453,
      "##িৎ": 1454,
      "তাহলে": 1455,
      "নির্বা": 1456,
      "১০": 1457,
      "বাই": 1458,
      "রহ": 1459,
      "সালে": 1460,
      "the": 1461,
      "হো": 1462,
      "##ষ্ট্র": 1463,
      "পাঠ": 1464,
      "##ীরা": 1465,
      "##বর্ত": 1466,
      "মৃত": 1467,
      "##ড়ি": 1468,
      "রেখে": 1469,
      "##টাই": 1470,
      "##্যের": 1471,
      "##েব": 1472,
      "মাম": 1473,
      "##ন্ম": 1474,
      "মূল": 1475,
      "##ীতি": 1476,
      "##চ্চ": 1477,
      "##সম": 1478,
      "##াও": 1479,
      "দেশের": 1480,
      "ছাড়া": 1481,
      "প্রকাশ": 1482,
      "উদ": 1483,
      "##al": 1484,
      "সেখানে": 1485,
      "##্রি": 1486,
      "##্যে": 1487,
      "##ভাব": 1488,
      "##নায়": 1489,
      "নিয়": 1490,
      "তাক": 1491,
      "উপর": 1492,
      "সম্পর্": 1493,
      "##ধারণ": 1494,
      "##োনা": 1495,
      "##সের": 1496,
      "সভ": 1497,
      "পেয়ে": 1498,
      "##বেশ": 1499,
      "##ুণ": 1500,
      "##্লাহ": 1501,
      "ডাক": 1502,
      "##েরে": 1503,
      "রাত": 1504,
      "বলা": 1505,
      "ভাবে": 1506,
      "##র্থ": 1507,
      "গ্রাম": 1508,
      "##বু": 1509,
      "পরিচ": 1510,
      "##ুদ্ধে": 1511,
      "গুল": 1512,
      "চেয়ে": 1513,
      "ইসলাম": 1514,
      "ক্ল": 1515,
      "অবস্থ": 1516,
      "প্রত": 1517,
      "##বিদ": 1518,
      "##ন্ত্রী": 1519,
      "অর্থ": 1520,
      "##্যান্ড": 1521,
      "সম্ভ": 1522,
      "##াবি": 1523,
      "যোগ": 1524,
      "##োপ": 1525,
      "##ক্ষণ": 1526,
      "অফ": 1527,
      "বললেন": 1528,
      "উদ্": 1529,
      "##ীগ": 1530,
      "##িয়ার": 1531,
      "##ন্দর": 1532,
      "##ত্ব": 1533,
      "##মিক": 1534,
      "##ুষ্ঠ": 1535,
      "##োঁ": 1536,
      "জীবন": 1537,
      "নাই": 1538,
      "##ালি": 1539,
      "##দিকে": 1540,
      "তুলে": 1541,
      "পাকিস্ত": 1542,
      "কু": 1543,
      "##গর": 1544,
      "##ীতে": 1545,
      "##্যাপ": 1546,
      "শর": 1547,
      "রাজন": 1548,
      "##্লে": 1549,
      "অংশ": 1550,
      "##ধা": 1551,
      "বৈ": 1552,
      "বহ": 1553,
      "শে": 1554,
      "##্বে": 1555,
      "##লায়": 1556,
      "ফিরে": 1557,
      "ঘুম": 1558,
      "করবে": 1559,
      "##লেই": 1560,
      "নাক": 1561,
      "চা": 1562,
      "নির্বাচ": 1563,
      "##ুজ": 1564,
      "##েরা": 1565,
      "বিশেষ": 1566,
      "##দেশ": 1567,
      "##ানোর": 1568,
      "খা": 1569,
      "যাচ্ছে": 1570,
      "##লি": 1571,
      "##মি": 1572,
      "চেষ্টা": 1573,
      "##কর": 1574,
      "##াবার": 1575,
      "মাঝে": 1576,
      "পো": 1577,
      "আত": 1578,
      "##লেও": 1579,
      "পাওয়া": 1580,
      "ধার": 1581,
      "##ৃষ্টি": 1582,
      "স্প": 1583,
      "সক": 1584,
      "উৎ": 1585,
      "##িন্দ": 1586,
      "পৃ": 1587,
      "মাধ্য": 1588,
      "সর্ব": 1589,
      "ব্যবহার": 1590,
      "আসে": 1591,
      "ছাত্র": 1592,
      "##ৃতি": 1593,
      "টি": 1594,
      "##জার": 1595,
      "##ায়গ": 1596,
      "##েলার": 1597,
      "২০১": 1598,
      "মিল": 1599,
      "##িনে": 1600,
      "##বল": 1601,
      "পৌ": 1602,
      "বৃ": 1603,
      "##it": 1604,
      "হয়েছিল": 1605,
      "##জি": 1606,
      "##াৎ": 1607,
      "ফোন": 1608,
      "হা": 1609,
      "##ুঁ": 1610,
      "এম": 1611,
      "জায়গ": 1612,
      "এসব": 1613,
      "তে": 1614,
      "ওপর": 1615,
      "জানা": 1616,
      "নিজে": 1617,
      "##িত্ব": 1618,
      "##ঠে": 1619,
      "দায়": 1620,
      "তৈরি": 1621,
      "অত": 1622,
      "##সার": 1623,
      "##ালা": 1624,
      "##য়োজন": 1625,
      "উল": 1626,
      "বিপ": 1627,
      "##ou": 1628,
      "দেন": 1629,
      "##শন": 1630,
      "বাংলাদেশের": 1631,
      "টা": 1632,
      "তাঁদের": 1633,
      "##িজ্ঞ": 1634,
      "##ুকে": 1635,
      "##om": 1636,
      "বই": 1637,
      "প্রক": 1638,
      "দী": 1639,
      "লক্ষ": 1640,
      "শুন": 1641,
      "##িত্র": 1642,
      "##ed": 1643,
      "প্রশ্ন": 1644,
      "##দী": 1645,
      "##ভার": 1646,
      "এগ": 1647,
      "##is": 1648,
      "##বী": 1649,
      "উত্তর": 1650,
      "##িস্ট": 1651,
      "বয়": 1652,
      "##দার": 1653,
      "##পে": 1654,
      "মৃত্য": 1655,
      "##স্ক": 1656,
      "##াইল": 1657,
      "যত": 1658,
      "স্ত": 1659,
      "অভিযোগ": 1660,
      "##ুগ": 1661,
      "সূ": 1662,
      "##াইন": 1663,
      "##গ্রহ": 1664,
      "##ুলে": 1665,
      "আট": 1666,
      "ম্যা": 1667,
      "ভূ": 1668,
      "##্ধ": 1669,
      "প্রতিষ্ঠ": 1670,
      "রাস্ত": 1671,
      "##চনা": 1672,
      "বিরুদ্ধে": 1673,
      "কলে": 1674,
      "অথ": 1675,
      "##গত": 1676,
      "নিশ্চ": 1677,
      "একে": 1678,
      "অনুষ্ঠ": 1679,
      "##াকায়": 1680,
      "জল": 1681,
      "তুই": 1682,
      "জে": 1683,
      "##বাব": 1684,
      "বাহ": 1685,
      "গণ": 1686,
      "পূর": 1687,
      "ঘরে": 1688,
      "##nd": 1689,
      "কাঁ": 1690,
      "খবর": 1691,
      "ব্র": 1692,
      "##ষ্": 1693,
      "ক্ষে": 1694,
      "ছে": 1695,
      "##শি": 1696,
      "তুল": 1697,
      "শুনে": 1698,
      "##খান": 1699,
      "##ব্দ": 1700,
      "##িনী": 1701,
      "হয়নি": 1702,
      "জাম": 1703,
      "##ৈতিক": 1704,
      "গল্প": 1705,
      "পদ": 1706,
      "একই": 1707,
      "নাকি": 1708,
      "অবশ্য": 1709,
      "জানিয়ে": 1710,
      "নিতে": 1711,
      "ভাষ": 1712,
      "ফেলে": 1713,
      "ঘটনা": 1714,
      "কারণে": 1715,
      "##য়ন": 1716,
      "সম্ম": 1717,
      "ব্যবস্থা": 1718,
      "মুক্তি": 1719,
      "কব": 1720,
      "পরিবার": 1721,
      "শিশ": 1722,
      "গেলে": 1723,
      "পরী": 1724,
      "ভালোবাস": 1725,
      "##ায়ী": 1726,
      "সদস্য": 1727,
      "সাধারণ": 1728,
      "তথ": 1729,
      "হওয়ার": 1730,
      "##চ্ছা": 1731,
      "ওকে": 1732,
      "##ন্স": 1733,
      "##বিদ্যাল": 1734,
      "বাঁ": 1735,
      "মাল": 1736,
      "অফিস": 1737,
      "উপজ": 1738,
      "##াসের": 1739,
      "পাঁচ": 1740,
      "আপন": 1741,
      "হত": 1742,
      "ইতি": 1743,
      "মাধ্যমে": 1744,
      "সাং": 1745,
      "ফেল": 1746,
      "অন্ত": 1747,
      "স্থান": 1748,
      "টে": 1749,
      "হঠ": 1750,
      "বিক": 1751,
      "ঘুর": 1752,
      "জাতীয়": 1753,
      "কেমন": 1754,
      "গান": 1755,
      "##ঙ্ক": 1756,
      "বান": 1757,
      "পান": 1758,
      "পৃথ": 1759,
      "বাড়িতে": 1760,
      "হয়তো": 1761,
      "##সল": 1762,
      "মুখে": 1763,
      "যান": 1764,
      "##ing": 1765,
      "ভয়": 1766,
      "##শা": 1767,
      "মাত্র": 1768,
      "আরো": 1769,
      "##্যাক": 1770,
      "ভুল": 1771,
      "দেশে": 1772,
      "##ic": 1773,
      "ঢাকা": 1774,
      "##মন্ত্রী": 1775,
      "##০০": 1776,
      "##ীরে": 1777,
      "##েস": 1778,
      "থাকা": 1779,
      "সালের": 1780,
      "দলের": 1781,
      "যেমন": 1782,
      "খেল": 1783,
      "ধর্ম": 1784,
      "ব্ল": 1785,
      "বুঝতে": 1786,
      "পারি": 1787,
      "##এন": 1788,
      "##তাম": 1789,
      "থাকতে": 1790,
      "বিশ্ববিদ্যাল": 1791,
      "যাই": 1792,
      "হ্যা": 1793,
      "আত্ম": 1794,
      "আইন": 1795,
      "তাঁরা": 1796,
      "##ভা": 1797,
      "থেকেই": 1798,
      "স্ম": 1799,
      "##ীকে": 1800,
      "##ুখ": 1801,
      "##দা": 1802,
      "খান": 1803,
      "##ণে": 1804,
      "তোর": 1805,
      "পথ": 1806,
      "##ুটি": 1807,
      "ব্যক্তি": 1808,
      "##টো": 1809,
      "সম্ভব": 1810,
      "বাইরে": 1811,
      "##াসে": 1812,
      "##রম": 1813,
      "রহমান": 1814,
      "দাঁড়িয়ে": 1815,
      "##as": 1816,
      "মানে": 1817,
      "##তম": 1818,
      "##কর্ত": 1819,
      "##বেদ": 1820,
      "হঠাৎ": 1821,
      "##গ্রাম": 1822,
      "জন্ম": 1823,
      "কোনও": 1824,
      "of": 1825,
      "গুরু": 1826,
      "##খ্যা": 1827,
      "আয়": 1828,
      "গতকাল": 1829,
      "##াদা": 1830,
      "ডি": 1831,
      "বিয়ে": 1832,
      "যুক্ত": 1833,
      "ভিত": 1834,
      "##িখ": 1835,
      "##িল্প": 1836,
      "##জনের": 1837,
      "জানান": 1838,
      "সুন্দর": 1839,
      "নেত": 1840,
      "মাথা": 1841,
      "খুঁ": 1842,
      "যার": 1843,
      "চি": 1844,
      "একবার": 1845,
      "চিন্ত": 1846,
      "কখনো": 1847,
      "যারা": 1848,
      "কোথায়": 1849,
      "##োর্ট": 1850,
      "দূ": 1851,
      "স্বপ": 1852,
      "তর": 1853,
      "ছেড়ে": 1854,
      "কর্ত": 1855,
      "##হে": 1856,
      "ওদের": 1857,
      "রান": 1858,
      "তথ্য": 1859,
      "শব্দ": 1860,
      "##সেন": 1861,
      "জানতে": 1862,
      "তাঁকে": 1863,
      "চোখে": 1864,
      "##দ্র": 1865,
      "দশ": 1866,
      "##বাহ": 1867,
      "জানি": 1868,
      "##ান্য": 1869,
      "##le": 1870,
      "ভি": 1871,
      "কাম": 1872,
      "এটি": 1873,
      "চিক": 1874,
      "ক্ষেত্রে": 1875,
      "বিষয়ে": 1876,
      "তাকিয়ে": 1877,
      "##তন": 1878,
      "সৌ": 1879,
      "এস": 1880,
      "ঘোষ": 1881,
      "##কেই": 1882,
      "##এস": 1883,
      "আকাশ": 1884,
      "দাবি": 1885,
      "নামে": 1886,
      "##কালে": 1887,
      "##াক্ষ": 1888,
      "হাসপ": 1889,
      "রাতে": 1890,
      "বিশ্বাস": 1891,
      "পাশে": 1892,
      "##হত": 1893,
      "প্রস্ত": 1894,
      "##ফল": 1895,
      "##ট্ট": 1896,
      "##জ্জ": 1897,
      "ভেত": 1898,
      "যাওয়া": 1899,
      "লেখা": 1900,
      "বন্ধু": 1901,
      "বিচার": 1902,
      "হন": 1903,
      "##হা": 1904,
      "স্": 1905,
      "বোঝ": 1906,
      "ভাগ": 1907,
      "কর্মকর্ত": 1908,
      "##ion": 1909,
      "পুরো": 1910,
      "##মাণ": 1911,
      "ফলে": 1912,
      "##র্ড": 1913,
      "##ালো": 1914,
      "##িটি": 1915,
      "##সহ": 1916,
      "পৃথিব": 1917,
      "প্রেম": 1918,
      "সিদ্ধ": 1919,
      "বছরের": 1920,
      "কষ্ট": 1921,
      "##re": 1922,
      "শেখ": 1923,
      "বর্ত": 1924,
      "সাই": 1925,
      "ক্ষম": 1926,
      "খার": 1927,
      "থাকবে": 1928,
      "##াধীন": 1929,
      "লীগ": 1930,
      "সন্ত": 1931,
      "পায়": 1932,
      "ফের": 1933,
      "তোমাকে": 1934,
      "##ুলের": 1935,
      "ধরনের": 1936,
      "নম": 1937,
      "##জাত": 1938,
      "রাষ্ট্র": 1939,
      "ওরা": 1940,
      "যাওয়ার": 1941,
      "কলেজ": 1942,
      "কাউ": 1943,
      "এগিয়ে": 1944,
      "সমাজ": 1945,
      "কিং": 1946,
      "কেন্দ্র": 1947,
      "পরিচাল": 1948,
      "দিয়েছে": 1949,
      "বাংলা": 1950,
      "##্বাস": 1951,
      "##স্যা": 1952,
      "##ম্প": 1953,
      "ভর": 1954,
      "##তায়": 1955,
      "২০০": 1956,
      "সুযোগ": 1957,
      "কাছ": 1958,
      "জিজ্ঞ": 1959,
      "##চ্ছেন": 1960,
      "উন্ন": 1961,
      "##খ্য": 1962,
      "##বন্ধ": 1963,
      "সময়ে": 1964,
      "স্বাধীন": 1965,
      "ব্যাপার": 1966,
      "##েশন": 1967,
      "গ্রহ": 1968,
      "##মের": 1969,
      "##িট": 1970,
      "রকম": 1971,
      "##কারী": 1972,
      "এরপর": 1973,
      "ফে": 1974,
      "জো": 1975,
      "কৃ": 1976,
      "মুহ": 1977,
      "করলে": 1978,
      "যুদ্ধ": 1979,
      "সত্যি": 1980,
      "একা": 1981,
      "ছাড়": 1982,
      "বিল": 1983,
      "##ভূ": 1984,
      "ইন": 1985,
      "বদ": 1986,
      "##সর": 1987,
      "বললো": 1988,
      "##ভি": 1989,
      "সরকারের": 1990,
      "উই": 1991,
      "প্রয়োজন": 1992,
      "আওয়": 1993,
      "##ক্স": 1994,
      "চিকিৎ": 1995,
      "পরিস": 1996,
      "খারাপ": 1997,
      "##্রী": 1998,
      "এসেছে": 1999,
      "##চ্ছি": 2000,
      "##দান": 2001,
      "হাম": 2002,
      "বাজ": 2003,
      "##ad": 2004,
      "চৌ": 2005,
      "কান": 2006,
      "##ধুর": 2007,
      "##ায": 2008,
      "জেলা": 2009,
      "যাব": 2010,
      "১২": 2011,
      "##ালী": 2012,
      "জয়": 2013,
      "##তের": 2014,
      "সুর": 2015,
      "আরেক": 2016,
      "to": 2017,
      "নির্ম": 2018,
      "সবার": 2019,
      "ইউনি": 2020,
      "দেব": 2021,
      "করিয়া": 2022,
      "##চেয়ে": 2023,
      "##্বল": 2024,
      "আওয়ামী": 2025,
      "রূপ": 2026,
      "সমস্যা": 2027,
      "লিখ": 2028,
      "##ুরি": 2029,
      "পূর্ব": 2030,
      "জু": 2031,
      "দক্ষ": 2032,
      "হাঁ": 2033,
      "##েলের": 2034,
      "##পার": 2035,
      "তাতে": 2036,
      "সাল": 2037,
      "আক্র": 2038,
      "দেখি": 2039,
      "ঘর": 2040,
      "##মার": 2041,
      "প্রে": 2042,
      "চাক": 2043,
      "হোক": 2044,
      "হলেও": 2045,
      "##র্ঘ": 2046,
      "##ক্ট": 2047,
      "বিজ্ঞ": 2048,
      "এতে": 2049,
      "দাঁড়": 2050,
      "##il": 2051,
      "চাপ": 2052,
      "সবচেয়ে": 2053,
      "মুসল": 2054,
      "##িরা": 2055,
      "সংগ": 2056,
      "##িফ": 2057,
      "সকল": 2058,
      "##েম্বর": 2059,
      "পৌঁ": 2060,
      "চায়": 2061,
      "ইং": 2062,
      "##ুয়ার": 2063,
      "সম্পর্কে": 2064,
      "##নিক": 2065,
      "আসলে": 2066,
      "নিজেকে": 2067,
      "কিছুই": 2068,
      "##ot": 2069,
      "##ছিলো": 2070,
      "অম": 2071,
      "ভেবে": 2072,
      "##যো": 2073,
      "করছেন": 2074,
      "##িলা": 2075,
      "in": 2076,
      "রক্ত": 2077,
      "##্না": 2078,
      "করুন": 2079,
      "শিল্প": 2080,
      "সকাল": 2081,
      "নির্": 2082,
      "তবু": 2083,
      "১১": 2084,
      "বেরিয়ে": 2085,
      "##াদক": 2086,
      "লাল": 2087,
      "##াউ": 2088,
      "শাহ": 2089,
      "আল্লাহ": 2090,
      "করল": 2091,
      "বক্ত": 2092,
      "পাই": 2093,
      "১৫": 2094,
      "বাড়ির": 2095,
      "দেয়া": 2096,
      "সিদ্ধান্ত": 2097,
      "একদিন": 2098,
      "হওয়া": 2099,
      "আন্দ": 2100,
      "তাল": 2101,
      "সভাপ": 2102,
      "সী": 2103,
      "করবেন": 2104,
      "##am": 2105,
      "শাস": 2106,
      "গাড়ি": 2107,
      "##নাকে": 2108,
      "ছিলো": 2109,
      "গ্রে": 2110,
      "নির্বাচন": 2111,
      "পত্র": 2112,
      "আদাল": 2113,
      "##ভে": 2114,
      "দ্র": 2115,
      "খো": 2116,
      "##পন": 2117,
      "##স্ব": 2118,
      "দরকার": 2119,
      "##জর": 2120,
      "##িয়ান": 2121,
      "রাখা": 2122,
      "কার্য": 2123,
      "নানা": 2124,
      "নির্দ": 2125,
      "##রাধ": 2126,
      "এখনো": 2127,
      "দ্বিত": 2128,
      "সাত": 2129,
      "ফুট": 2130,
      "হোসেন": 2131,
      "পু": 2132,
      "দেওয়ার": 2133,
      "##ুকু": 2134,
      "মর": 2135,
      "কিংবা": 2136,
      "##াদি": 2137,
      "রাজনৈতিক": 2138,
      "##্যাস": 2139,
      "দায়িত্ব": 2140,
      "##ানার": 2141,
      "শরীর": 2142,
      "প্রাণ": 2143,
      "কথ": 2144,
      "##বান": 2145,
      "প্ল": 2146,
      "ওয়": 2147,
      "কোটি": 2148,
      "প্রত্য": 2149,
      "বলেছেন": 2150,
      "##ংস": 2151,
      "মায়ের": 2152,
      "সির": 2153,
      "হ্যাঁ": 2154,
      "সারা": 2155,
      "দূর": 2156,
      "ভারতের": 2157,
      "##াস্থ": 2158,
      "দুটি": 2159,
      "and": 2160,
      "লাভ": 2161,
      "প্রচ": 2162,
      "ফাঁ": 2163,
      "##পা": 2164,
      "##্রম": 2165,
      "দ্বিতীয়": 2166,
      "##সং": 2167,
      "##গুলোর": 2168,
      "##ারি": 2169,
      "১৮": 2170,
      "##াে": 2171,
      "পথে": 2172,
      "অপে": 2173,
      "##স্প": 2174,
      "##পূর্ণ": 2175,
      "##স্থিত": 2176,
      "##টাকে": 2177,
      "চেয়ার": 2178,
      "কাজে": 2179,
      "দিনের": 2180,
      "##কদের": 2181,
      "##োয়া": 2182,
      "মাথায়": 2183,
      "##ন্ত্রণ": 2184,
      "নারী": 2185,
      "ক্রিকে": 2186,
      "##াফ": 2187,
      "লাগে": 2188,
      "আসতে": 2189,
      "মোহ": 2190,
      "নেতা": 2191,
      "যেখানে": 2192,
      "মৌ": 2193,
      "সেদিন": 2194,
      "##মাত্র": 2195,
      "গু": 2196,
      "ভোট": 2197,
      "বিএন": 2198,
      "ব্যাপারে": 2199,
      "ঘটে": 2200,
      "##ন্দে": 2201,
      "এলাকায়": 2202,
      "##াণ": 2203,
      "##ষণ": 2204,
      "আগেই": 2205,
      "##হি": 2206,
      "ওঠে": 2207,
      "##শে": 2208,
      "##ীক": 2209,
      "দীর্ঘ": 2210,
      "##তু": 2211,
      "##el": 2212,
      "গুরুত্ব": 2213,
      "##ায়ক": 2214,
      "##টিতে": 2215,
      "কন": 2216,
      "সাজ": 2217,
      "দোক": 2218,
      "নেওয়া": 2219,
      "করলেন": 2220,
      "পরিবর্ত": 2221,
      "##যুক্ত": 2222,
      "##আই": 2223,
      "কাট": 2224,
      "##ন্টার": 2225,
      "##াম্ম": 2226,
      "লাই": 2227,
      "অতি": 2228,
      "বিভাগ": 2229,
      "##র্ক": 2230,
      "##হাস": 2231,
      "##ান্ড": 2232,
      "জিন": 2233,
      "অবস্থা": 2234,
      "শ্রে": 2235,
      "দিয়েছেন": 2236,
      "##জনে": 2237,
      "আন্দোল": 2238,
      "##ান্তি": 2239,
      "##ৃদ": 2240,
      "খেয়ে": 2241,
      "নী": 2242,
      "মোট": 2243,
      "##িকের": 2244,
      "গাছ": 2245,
      "##ছো": 2246,
      "রোগ": 2247,
      "সাহায": 2248,
      "##পের": 2249,
      "##ধে": 2250,
      "##ঙ্গল": 2251,
      "##াপ্ত": 2252,
      "অপর": 2253,
      "##দন্ত": 2254,
      "নিরাপ": 2255,
      "##িরে": 2256,
      "দুঃ": 2257,
      "##দর্শ": 2258,
      "শত": 2259,
      "প্রার্থ": 2260,
      "লাখ": 2261,
      "বললাম": 2262,
      "দাম": 2263,
      "##ানী": 2264,
      "নির্দেশ": 2265,
      "নিজেদের": 2266,
      "উদ্দেশ": 2267,
      "##স্কার": 2268,
      "##ay": 2269,
      "ওয়ে": 2270,
      "স্থানীয়": 2271,
      "##ূর্ত": 2272,
      "বেঁ": 2273,
      "আছেন": 2274,
      "##ol": 2275,
      "শুক": 2276,
      "পশ্চ": 2277,
      "##ঠন": 2278,
      "##খা": 2279,
      "নীল": 2280,
      "##পক্ষ": 2281,
      "কলক": 2282,
      "পুরুষ": 2283,
      "শেষে": 2284,
      "রুম": 2285,
      "##বির": 2286,
      "সংবাদ": 2287,
      "##রাষ্ট্র": 2288,
      "##et": 2289,
      "স্বপ্ন": 2290,
      "##দুল": 2291,
      "সরকারি": 2292,
      "শক্তি": 2293,
      "মেঘ": 2294,
      "কোথা": 2295,
      "অস্ত": 2296,
      "##চিত্র": 2297,
      "##ছনে": 2298,
      "মনের": 2299,
      "সংখ্যা": 2300,
      "পারবে": 2301,
      "শিশু": 2302,
      "##হীন": 2303,
      "মৃত্যু": 2304,
      "এভাবে": 2305,
      "##চের": 2306,
      "রাখতে": 2307,
      "আন্ত": 2308,
      "##ংক": 2309,
      "করেছি": 2310,
      "##ুদ্র": 2311,
      "##পত্র": 2312,
      "খুলে": 2313,
      "জীবনের": 2314,
      "##ধি": 2315,
      "নিউ": 2316,
      "নেমে": 2317,
      "##ুটে": 2318,
      "##ড়াই": 2319,
      "##তির": 2320,
      "আগের": 2321,
      "চলছে": 2322,
      "চুপ": 2323,
      "মিনি": 2324,
      "##কেল": 2325,
      "গুলো": 2326,
      "রায়": 2327,
      "মারা": 2328,
      "##টায়": 2329,
      "চৌধুর": 2330,
      "মিশ": 2331,
      "চট্ট": 2332,
      "জানে": 2333,
      "##বেদন": 2334,
      "গেলো": 2335,
      "##চ্ছিল": 2336,
      "##st": 2337,
      "##িনীর": 2338,
      "##পাশ": 2339,
      "উল্লে": 2340,
      "চিন্তা": 2341,
      "##ম্যান": 2342,
      "##াস্ট": 2343,
      "th": 2344,
      "##্থিত": 2345,
      "পানি": 2346,
      "##ুই": 2347,
      "বাস্ত": 2348,
      "ডে": 2349,
      "আসছে": 2350,
      "##গঞ্জ": 2351,
      "##েনি": 2352,
      "উচ্চ": 2353,
      "নিল": 2354,
      "বাদ": 2355,
      "##বর্তী": 2356,
      "বলি": 2357,
      "##টুকু": 2358,
      "বন্দ": 2359,
      "##িণ": 2360,
      "প্রশাস": 2361,
      "##ওয়ায়": 2362,
      "উপস্থিত": 2363,
      "বাবার": 2364,
      "##াতের": 2365,
      "গোল": 2366,
      "বুক": 2367,
      "বিদেশ": 2368,
      "##োভ": 2369,
      "আফ": 2370,
      "##নী": 2371,
      "পরিস্থিত": 2372,
      "সেন": 2373,
      "বাত": 2374,
      "আশা": 2375,
      "পশ্চিম": 2376,
      "সম্পর্ক": 2377,
      "মেয়ের": 2378,
      "গর": 2379,
      "অন্ধ": 2380,
      "##কেট": 2381,
      "সকালে": 2382,
      "##ঠি": 2383,
      "হইয়া": 2384,
      "##িত্য": 2385,
      "লিখে": 2386,
      "##ঙে": 2387,
      "নিয়ম": 2388,
      "সমর্থ": 2389,
      "দুটো": 2390,
      "জ্ব": 2391,
      "##পির": 2392,
      "যাত্র": 2393,
      "বয়স": 2394,
      "জম": 2395,
      "থাকলে": 2396,
      "করছি": 2397,
      "##ম্ভ": 2398,
      "করলাম": 2399,
      "স্যার": 2400,
      "মানব": 2401,
      "গ্রামের": 2402,
      "সভাপতি": 2403,
      "পরিবেশ": 2404,
      "##্তে": 2405,
      "##্যাট": 2406,
      "মাহ": 2407,
      "##চি": 2408,
      "বোধ": 2409,
      "##য়াল": 2410,
      "সাহেব": 2411,
      "প্রিয়": 2412,
      "##ডিও": 2413,
      "১৯৭": 2414,
      "৩০": 2415,
      "হারিয়ে": 2416,
      "হাসি": 2417,
      "সমস্ত": 2418,
      "##েলায়": 2419,
      "সংস": 2420,
      "সম্পাদক": 2421,
      "কেটে": 2422,
      "গ্রহণ": 2423,
      "খাবার": 2424,
      "জাহ": 2425,
      "##্যাম্প": 2426,
      "কর্তৃ": 2427,
      "##ent": 2428,
      "##িগ": 2429,
      "চোখের": 2430,
      "পছ": 2431,
      "##রিক": 2432,
      "কঠ": 2433,
      "পাকিস্তান": 2434,
      "তেমন": 2435,
      "থাকার": 2436,
      "কথায়": 2437,
      "সাব": 2438,
      "আধ": 2439,
      "দার": 2440,
      "গভ": 2441,
      "একদ": 2442,
      "জন্যে": 2443,
      "কর্মকর্তা": 2444,
      "ধীরে": 2445,
      "দুপুর": 2446,
      "পক্ষ": 2447,
      "সৈ": 2448,
      "হুম": 2449,
      "##ডে": 2450,
      "কেবল": 2451,
      "##ow": 2452,
      "শতা": 2453,
      "##রী": 2454,
      "##সূ": 2455,
      "ডিস": 2456,
      "জায়গা": 2457,
      "চর": 2458,
      "শুভ": 2459,
      "##ম্ব": 2460,
      "##োহ": 2461,
      "##নাথ": 2462,
      "বাকি": 2463,
      "ফুল": 2464,
      "##বন": 2465,
      "সপ্ত": 2466,
      "খেলা": 2467,
      "সম্প্র": 2468,
      "আঁ": 2469,
      "বাল": 2470,
